<img width=\"298\" height=\"234\" src=\"https://utrecht.d66.nl/content/uploads/sites/3/2015/04/Susanne-Schilderman-e1434021652727-298x234.jpg\" class=\"attachment-image-298_234 size-image-298_234 wp-post-image\" alt=\"\"/>
  

    <p>De gemeente Utrecht heeft op aandringen van D66 na 13 jaar haar privacyverordening vernieuwd. Utrecht loopt met deze nieuwe verordening ruim voor op andere Nederlandse gemeenten. Gemeenteraadslid Susanne Schilderman (D66): &#8216;Er is sinds 2003 z&#243; veel veranderd op privacygebied! En laten we niet vergeten: het zijn niet de persoonsgegevens van de gemeente. Het zijn de gegevens van onze inwoners, de gemeente heeft ze alleen maar geleend. En met geleende spullen moet je extra voorzichtig zijn.&#8217;</p>
<p>In de verordening worden normen, werkwijzen en afspraken vastgelegd rondom de verwerking van persoonsgegevens door de gemeente. De oude verordening bood een keuzemogelijkheid om gegevens te anonimiseren of pseudonimiseren. Schilderman: &#8216;Het pseudonimiseren van persoonsgegevens kun je vergelijken met een spelletje &#8220;Wie ben ik? Als je maar genoeg andere dingen van een persoon weet kan je vanzelf raden wie het is. Anonimiseren moet de norm zijn, want meer privacy is meer beter.&#8217; Dankzij een amendement van D66 is dit gewijzigd. Het anonimiseren van data wordt de norm; pseudonimiseren de uitzondering. Het amendement werd raadsbreed door de gemeenteraad aangenomen.</p>
<p>&#8216;Privacy is fundamenteel; het is een grondrecht. Je begint er mee, het is geen sluitpost.&#8217; Aldus Susanne Schilderman. &#8216;Aan het begin van elk nieuw proces en bij het opzetten van ieder systeem moet privacy direct meegenomen worden. Ik wil &#8220;privacy by design&#8221;, geen &#8220;privacy by regret&#8221;. De gemeente moet ieder proces zo ontwerpen dat er zo min mogelijk persoonsgegevens worden verwerkt. En w&#225;t er verwerkt wordt, moet zo veilig mogelijk gebeuren.&#8217; Ook de motie van D66 die de gemeente oproept om &#8220;privacy by design&#8221; te verankeren in al haar processen en systemen werd raadsbreed aangenomen.</p>
<p>De nieuwe privacy verordening van de gemeente Utrecht (nog zonder de amendementen van D66) vind je (ongeveer halverwege) op deze pagina: <a href=\"http://ibabsonline.eu/Agenda.aspx?site=utrecht&amp;agendaid=ac74d7bf-d273-4f3b-bb3f-9c43feb7b42d&amp;FoundIDs=&amp;year=2016\">http://ibabsonline.eu/Agenda.aspx?site=utrecht&amp;agendaid=ac74d7bf-d273-4f3b-bb3f-9c43feb7b42d&amp;FoundIDs=&amp;year=2016</a></p>


