<img width=\"298\" height=\"234\" src=\"https://utrecht.d66.nl/content/uploads/sites/3/2016/06/D66-Utrecht-A27-Bak-Amelisweerd-&#xA9;-Cor-van-Angelen-298x234.jpg\" class=\"attachment-image-298_234 size-image-298_234 wp-post-image\" alt=\"\" srcset=\"https://utrecht.d66.nl/content/uploads/sites/3/2016/06/D66-Utrecht-A27-Bak-Amelisweerd-&#xA9;-Cor-van-Angelen-298x234.jpg 298w, https://utrecht.d66.nl/content/uploads/sites/3/2016/06/D66-Utrecht-A27-Bak-Amelisweerd-&#xA9;-Cor-van-Angelen-640x500.jpg 640w\" sizes=\"(max-width: 298px) 100vw, 298px\"/>
  

    <p><strong>Een grote meerderheid van de partijen in de Utrechtse gemeenteraad spreekt zicht uit tegen de verbreding van de A27. D66, GroenLinks, SP, PvdA, ChristenUnie, Student &amp; Starter en Partij voor de Dieren dienen een zienswijze in om duidelijk te maken dat de weerstand tegen de verbreding van de A27 in Utrecht breed wordt gedeeld.<br/>
</strong></p>
<p>Ook D66 heeft de zienswijze ondertekend. De Utrechtse fractie van de democraten spreekt van een &#8216;historische fout&#8217;. D66-gemeenteraadslid Indra te Ronde: &#8216;Er liggen stapels onderzoeken en adviezen die allemaal hetzelfde zeggen: die verbreding is helemaal niet nodig. Deze plek komt niet eens voor in de file Top 50. En toch wil het Rijk per se honderden miljoenen uitgeven aan een project wat geen probleem oplost, maar wel slecht is voor omwonenden, de luchtkwaliteit, de natuur en de schatkist.&#8217; De volledige zienswijze lees je hier: <a href=\"https://utrecht.d66.nl/content/uploads/sites/3/2016/06/D66-Utrecht-zienswijze-A27.pdf\">D66 Utrecht zienswijze A27</a></p>
<p><strong>Minister Schultz</strong></p>
<p>De partijen vinden het onvoorstelbaar dat Minister Schultz de verbreding door wil zetten, ondanks dat er geen verkeerskundige noodzaak is om het aantal rijstroken op de A27 uit te breiden naar 2&#215;7. Ook wijzen zij op de conclusie van de Maatschappelijke Kosten Baten Analyse en de second opinion door het Centraal Planbureau, dat de kosten van de verbreding niet opwegen tegen de baten. Weistra: &#8216;Ik begrijp dat asfalt aantrekkelijk is voor de VVD-kiezer, maar een minister hoort gezondheid en leefbaarheid nadrukkelijk boven het politieke belang te stellen. Dat zij dat niet doet, vindt wij erg, en dit wordt gedeeld door heel veel Utrechters, door het Utrechtse college en dus ook door de Utrechtse gemeenteraad.&#8217;</p>
<p><strong>Onderzoeken </strong></p>
<p>In de zienswijze zeggen de partijen dat de nut en de noodzaak van de verbreding niet is bewezen, dat de verbreding grote gevolgen heeft voor het cultuurhistorisch landschap van Amelisweerd, dat het negatieve gevolgen heeft voor de luchtkwaliteit en dat het geluidsoverlast toeneemt. Uit de zienswijze: &#8216;Gegeven bovenstaande willen wij u met klem verzoeken te besluiten de verbreding van de A27 niet door te laten gaan opdat het er niet 1,2 miljard wordt ge&#239;nvesteerd in een onnodige weguitbreiding met grote negatieve gevolgen voor de bereikbaarheid en leefbaarheid van Utrecht.&#8217;</p>
<p><strong>Verkiezingen</strong></p>
<p>De Utrechtse politieke partijen vertegenwoordigen 35 van de 45 zetels. Het Utrechtse college (D66, GroenLinks, SP en VVD) heeft zich eerder uitgesproken tegen de verbreding van de A27.</p>
<p>Utrecht verzet zich al jaren tegen de verbreding van de A27. Nu het ontwerptracebesluit op tafel ligt, is er nog een mogelijkheid tot inspraak. Deze periode loop tot 20 juni. &#8216;Ik verwacht niet dat het plan voor de verbreding direct van tafel gaat. Maar als voldoende mensen zich laten horen, dan is er kans op uitstel. Na de verkiezingen in 2017, als de politieke verhoudingen veranderen, is er ruimte voor progressieve partijen om de verbreding definitief van tafel te vegen,&#8217; aldus Weistra. Op 5 juni is er een manifestatie gepland tegen de verbreding van de A27. Sprekers van verschillende partijen zullen hierbij aanwezig zijn.</p>
<p>&#160;</p>
<p>&#160;</p>
<p>Foto &#169; Cor van Angelen</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>


