<img width=\"298\" height=\"234\" src=\"https://utrecht.d66.nl/content/uploads/sites/3/2014/03/FBcover-fiets-298x234.png\" class=\"attachment-image-298_234 size-image-298_234 wp-post-image\" alt=\"\"/>
  

    <p>De Utrechtse gemeenteraad heeft het mobiliteitsplan &#8220;Slimme Routes, Slim Regelen, Slim Bestemmen&#8217; aangenomen. Met dit plan worden de bereikbaarheid en de leefbaarheid van Utrecht gewaarborgd voor de komende jaren. D66-raadslid Indra te Ronde: &#8216;Utrecht groeit, en meer mensen betekent ook meer verkeer. Met dit plan kunnen we de verwachte groei aan en houden we de stad leefbaar en bereikbaar. Utrecht maakt een duidelijke keuze voor de fiets en het OV.&#8217;</p>
<p><strong>Fiets, OV en auto </strong></p>
<p>Het mobiliteitsplan bevat ambitieuze plannen om de bereikbaarheid &#233;n de leefbaarheid van de stad te verbeteren. Er komen meer &#8220;doorfietsroutes&#8221; zodat de fiets een nog aantrekkelijker alternatief wordt. Het openbaar vervoer wordt ook aantrekkelijker gemaakt. Indra te Ronde: &#8216;We begrijpen de zorgen voor enerzijds bereikbaarheid van de stad en anderzijds de luchtkwaliteit heel goed. Daarom proberen we voor beide opgaven een goede oplossing te vinden. Dat zit enerzijds in het verbeteren van maatregelen voor het verbeteren van mobiliteit, anderzijds in het verbeteren van de luchtkwaliteit. Daarmee houden we onze groeiende stad, leefbaar en bereikbaar. Bovendien gaat de maximumsnelheid op veel plaatsen omlaag. Hiermee verbeteren we de luchtkwaliteit en de verkeersveiligheid.&#8217;</p>
<p><strong>Evaluatie </strong></p>
<p>Het verkeersplan is gebaseerd op complexe verkeersmodellen waarmee toekomstige verkeersstromen voorspeld kunnen worden. &#8216;De modellen zijn heel geavanceerd, maar mensen gedragen zich niet altijd precies zoals het model graag wil.&#8217; Aldus te Ronde. &#8216;Daarom vindt D66 het van groot belang dat de gemeenteraad het mobiliteitsplan jaarlijks kan evalueren en de aannames in de modellen kan afzetten tegen de realiteit. Zo kunnen we tijdig bijsturen als dat nodig is. De wethouder gaat nu een jaarlijkse evaluatie naar de raad sturen.&#8217;</p>
<p><strong>Communicatie </strong></p>
<p>Onder het mobiliteitsplan &#8216;Slimme Routes, Slim Regelen, Slim Bestemmen&#8217; worden de komende jaren een grote hoeveelheid projecten uitgevoerd. &#8216;De kans is natuurlijk aanwezig dat je wel eens eens hinder gaat ondervinden. Om draagvlak onder de inwoners te krijgen voor deze plannen, moet je vroeg starten met open, transparante inspraakprocedures en heel goed communiceren over wat je wanneer gaat doen.&#8217; zegt Indra te Ronde. &#8216;Daarom hebben we de wethouder gevraagd om steeds te zorgen voor tijdige en duidelijke informatie over alternatieve vervoersmiddelen en alternatieve routes. En hopelijk grijpen veel Utrechters deze kans om wat vaker de bus of de fiets te nemen.&#8217;</p>


