<p>Wil jij leren hoe een politieke partij functioneert? Achter de schermen meekijken bij de grootste fractie van Utrecht? Een werkplek in het hart van de stad? Kom dan bij ons stage lopen!</p>
<p><b><span style=\"font-size: medium\">Wat zijn je taken? </span></b></p>
<p>Als stagiair(e) ondersteun je onze medewerkers en raadsleden bij hun werkzaamheden. Je helpt bijvoorbeeld bij het voorbereiden van debatten en het opstellen van schriftelijke vragen. Je komt met alle gemeentelijke beleidsterreinen in aanraking; van het sociaal domein tot verkeer, van onderwijs tot bestemmingsplan. Daarnaast ondersteun je bij allerlei organisatorische zaken, zoals het bijhouden van de e-mail en de agenda.</p>
<p><b><span style=\"font-size: medium\">Wie zoeken wij? </span></b></p>
<p>Je bent nieuwsgierig, je hebt een open instelling en bent van 1 september tot 23 december 2016 24 uur in de week beschikbaar. Je bent zelfstandig, maar kunt ook goed samenwerken. Je beschikt over goede mondelinge en schriftelijke vaardigheden. Ervaring met social media is een pre. Je volgt op dit moment een HBO/WO-opleiding die bij voorkeur raakvlakken heeft met een politieke werkomgeving. Heb je daarnaast affiniteit met het gedachtegoed van D66 en de lokale politiek? Ben je boven dat alles gemotiveerd, enthousiast en maatschappelijk betrokken? Dan zoeken we jou!</p>
<p><b><span style=\"font-size: medium\">Wat bieden wij jou? </span></b></p>
<p>We bieden jou een uitdagende stage in het hart van de lokale democratie. Er is tijdens je stage volop ruimte om je eigen accenten te leggen en de tijdens je studie opgedane kennis te verruimen en verrijken met ervaringen in de praktijk. In overleg zijn er mogelijkheden om de stage te combineren met een studieopdracht en het volgen van vakken. Aan de stage is een vergoeding verbonden.</p>
<p><strong>Solliciteren?</strong></p>
<p>Denk je dat je aan het profiel voldoet en ben je beschikbaar in de periode 1 september tot 23 december 2016? Stuur dan uiterlijk op woensdag 22 juni je motivatiebrief en CV naar <a href=\"mailto:e.spanjer.fracties@utrecht.nl\">e.spanjer.fracties@utrecht.nl.</a> Je hoort dan zo snel mogelijk of je wordt uitgenodigd voor een gesprek. Voor meer informatie over de stage mag je tijdens werkdagen altijd contact opnemen met Eva Spanjer (beleidsmedewerker) via telefoonnummer 06-40353178.</p>


